import React from "react";
import { Container } from "react-bootstrap";

const About = () => {
  return (
    <Container>
      <h3 className="text-center pt-30">
        Компания «ЭирЛайт» - специализируется на продаже кондиционеров и
        вентиляционного оборудования в РБ
      </h3>
      <p className=" text-wrap">
        <strong>Компания ООО «ЭирЛайт»</strong> занимается поставкой на рынок
        стран СНГ оборудования для вентиляции и кондиционирования воздуха,
        поставкой материалов для монтажа систем вентиляции. Осуществляем
        гарантийное и послегарантийное обслуживание оборудования.
      </p>
      <p className=" text-wrap">
        Наша компания была основана в 2009 году, за годы существования нами были
        достигнуты положительные результаты в развитии климатического бизнеса
        как на территории Беларуси, так и на территории РФ, были налажены
        деловые, партнёрские отношения с рядом фирм в ряде стран, в том числе
        Италии, Литве, Франции, Китае, Польше. За годы работы мы зарекомендовала
        себя как надёжный партнёр, дорожащий своей репутацией.
      </p>
      <p>
        Фирма практикуется на поставке климатического оборудования пользующихся
        популярностью глобальных изготовителей, в том числе ALPICAIR, HOKKAIDO,
        GREE, HITACHI, PANASONIC, HAIER, KOMATSU, MITSUBISHI, ELECTROLUX, DAIKIN
        и другие. Все кондиционеры сертифицированы, поставляются в РБ
        исключительно через официальных поставщиков.
      </p>
      <p className=" text-wrap">
        В компании работают квалифицированные сотрудники имеющие большой опыт в
        области <strong>систем кондиционирования воздуха</strong>, прошедшие
        обучение на заводах <strong>Clint</strong>, и техническом центре{" "}
        <strong>Hokkaido</strong>, способные квалифицированно подобрать
        оборудование по Вашему проекту, спроектировать системы, оказать
        шеф-монтажные услуги, а также помочь при пуско-наладочных работах.
        Компания работает на прямую с заводами изготовителями и их центральными
        складами в Европе, что позволяет свести до минимума сроки поставки
        оборудования и запасные части к нему. Компания может оказать помощь
        обучению персонала своим партнёрам.
      </p>
      <p>
        <strong>
          Компания «Белэкономгродно» является официальным представителем таких
          производителей как:
        </strong>
      </p>
      <ul>
        <li>
          VTS Clima - Польша (производство приточных, приточно-вытяжных систем
          вентиляции и автоматики, центральных кондиционеров)
        </li>
        <li>
          Uniwersal – Польша (производство крышных, гибридных, настенных
          вентиляторов и дефлекторов промышленного назначения)
        </li>
        <li>
          Darko – Польша (вентиляционные турбины, дефлектора, трубные насадки)
        </li>
        <li>
          EURO-HEAT – Польша (водяные и электрические воздушные завесы, воздушно
          – отопительные агрегаты)
        </li>
        <li>
          Sanibud – Польша (трубы, отводы, тройники, и т.д. для устройства
          систем канализации) Thermal-Group – Италия (промышленные и бытовые
          системы кондиционирования воздуха «Hokkaido» , тепловые насосы,
          геотермальные системы отопления)
        </li>
      </ul>
      <p></p>
      <p>
        <strong>
          Мы осуществили поставку оборудования на следующие (основные) объекты:
        </strong>
      </p>
      <ul>
        <li>
          г. Минск, ЗАО «БеСТ» оператор сотовой связи «LIFE» административное
          здание, мультизональныая система кондиционирования
          холодопроизводительностью более 45 кВт (HOKKAIDO), сплит-системы
          (HOKKAIDO).
        </li>
        <li>
          Республиканский горнолыжный курорт «Силичи» - поставка, монтаж,
          обслуживание систем кондиционирования (HOKKAIDO), вентиляции и
          холодоснабжения.
        </li>
        <li>
          г. Минск, СООО «Торгово-промышленная группа Вест Ост Юнион»
          мультизональные системы кондиционирования холодопроизводительностью
          более 25 кВт (HOKKAIDO).
        </li>
        <li>
          г. Минск, ЧТУП «Пересвет Продукт», система кондиционирования воздуха
          HOKKAIDO.
        </li>
        <li>
          г. Гродно, ПТ ООО «Тайфун» - вентиляционное оборудование, системы
          кондиционирования HOKKAIDO (мультизональные системы кондиционирования
          холодопроизводительностью 45 кВт).
        </li>
        <li>
          г. Минск, «Раковский Кирмаш» мультизональные системы кондиционирования
          холодопроизводительностью 25 кВт (HOKKAIDO).
        </li>
        <li>
          Брестская обл., г.Ружаны, здание администрации, мультизональные
          системы кондиционирования холодопроизводительностью более 75 кВт
          (HOKKAIDO), бытовые и промышленные сплит-системы кондиционирования
          (HOKKAIDO).
        </li>
        <li>г. Пинск, детский гипермаркет «Буслик».</li>
        <li>
          г. Гродно, ОАО «Гродно Азот» ПТК «Химволокно»- поставка и монтаж
          систем кондиционирования HOKKAIDO.
        </li>
        <li>
          г. Гродно, ОАО «Гродножилстрой» - поставка вентиляционных систем,
          поставка вентиляционных турбин.
        </li>
        <li>
          г. Гродно, ЦСК «НЕМАН» - поставка систем вентиляции и крышных
          вентиляторов.
        </li>
        <li>
          г. Гродно, кинотеатр «Красная звезда» - поставка воздушно-тепловых
          завес, систем кондиционирования HOKKAIDO.
        </li>
        <li>
          г. Гродно, ОАО «Гродненский мясокомбинат» - поставка
          воздушно-отопительных агрегатов.
        </li>
        <li>
          г. Щучин, ОАО «Щучинский завод «Автопровод» - поставка вентиляционного
          оборудования, систем кондиционирования HOKKAIDO.
        </li>
      </ul>
    </Container>
  );
};

export default About;
